@extends('layouts.base')

@section('content')

<div style="text-align: center">
<h3 style="color: #7B68EE">Список рекомендованої літератури для лікарів-інтернів </h3>
<h4 style="color:#87CEEB">(ТИПОВИЙ  НАВЧАЛЬНИЙ ПЛАН ТА ПРОГРАМА СПЕЦІАЛІЗАЦІЇ (ІНТЕРНАТУРИ) <br> ДЛЯ ВИПУСКНИКІВ ВИЩИХ МЕДИЧНИХ НАВЧАЛЬНИХ ЗАКЛАДІВ ОСВІТИ ЗА СПЕЦІАЛЬНІСТЮ«ХІРУРГІЯ» (2017) </h4>
</div>
<hr>

<div style="font-weight: 500;font-size: 18px;color:#808080">
<a href="https://drive.google.com/file/d/1E3ZH6bzgXeA19r-kuXppfQQILhLhK3Bh/view?usp=sharing" target="blank"> Laparoscopic surgery </a> <br>
1.	Військова хірургія з хірургією надзвичайних ситуацій / За ред. В.Я. Білого. – Тернопіль: Укрмедкнига, 2004. – 324 с. <br>
2.	Вказівки з воєнно-польової хірургії. / За ред. Я.Л. Заруцького. – К.:СПД Чалчинська Н.В., 2014. – 396 с. <br>
3.	Діагностика і лікуваня метаболічного синдрому, цукрового діабету, предіабету і серцевосудинних захворювань. Методичні рекомендації. – Київ, 2009. – 40 с. <br>
4.	Ендокринологія. Підручник / За ред. А.С. Єфімова. — К.: Вища школа, 2004. — 494 с.<br>
5.	Ендокринологія. Підручник / За ред. П.М. Боднара. — Вінниця: Нова Книга, 2007. — 344 с.<br>
6.	Клінічна доплерівська ультрасонографія / За. ред. Пола Л. Алана та ін. / пер. з англ. – Львів: Медицина світу, 2007. – 374 с.<br>
7.	Кривенко с.М., Климовицький В.Г., Рушай А.К., Донченко Л.І. Комплексне лікування хворих із множинними переломами кісток кінцівок: Навчальний посібник. – Донецьк: ТОВ «Наука», 2005. – 160 с.<br>
8.	Левенець В.М. Спортивна травматологія: (навчальний посібник / В.М. Левенець, Я.В. Лінько. – К.: Олімп. л–ра, 2008. – 215 с. <br>
9.	Лекції з госпітальної хірургії: Навч. посібник у 3 томах / За ред. проф. В.Г.Мішалова. – 2–е вид., доп. і переробл. – К.: Видавничий дім «Асканія», 2008. – том. 1. – 287 с. <br>
10.	Медико-соціальна експертиза тимчасової та стійкої непрацездатності: Навчально-методичний посібник/ Іпатов А.В., Науменко Л.Ю., Сергієні О.В., Кльованик В.А. і ін. – Д.: Друк. ДНУ, 2006. – 350 с.<br>
11.	Мішалов В.Г. Лекції з госпітальної хірургії. К.: Видавничий дім «Асканія», 2008. – Т. 3. – 494 с.<br>
12.	Невідкладна медична допомога: навчальний посібник//за ред.. Ф.С.Глумчера, В.Ф.Москаленка.– К.: «Медицина», 2006. – 632 с.
13.	Паньків В.І. Практична тиреоїдологія. — Донецьк: Видавець Заславський О.Ю., 2011. — 224 с. <br>
14.	Oncology – Онкологія. Підручник / І. Б. Щепотін, В. Є. Чешук, Л. В. Гривкова та ін.; за ред. проф. І. Б. Щепотіна, Р. Т. Еванса. – К.: Медицина, 2008. – 216 с.<br>
15.	Онкологія: Підручник. 3 видання, перероб. і доп. За ред. проф. Б.Т. Білинський К.: Здоров’я, 2004. – 528 с.<br>
16.	Орієнтовні терміни тимчасової непрацездатності при основних нозологічних формах захворювань і травм / Уклад. Л.Ю.Науменко, В.В.Чемирисов, В.А.Кльованик і ін. – Д.: Друк. ДНУ, 2006. – 138 с.<br>
17.	Радіонов Б.В., Савенков Ю.Ф., Дужий І.Д,. Колабуха І.А., Хміль О.В. Торакопластика: монографія. – Дніпропетровськ: РВА «Дніпро–ВАЛ», 2007. – 181 с.<br>
18.	Рентгенодіагностика / За ред. В.I. Мілька. – Вінниця: Нова книга, 2005. – 352 с.<br>
19.	Скляренко Є.Т. Травматологія і ортопедія: підручник.– К.: «Здоровۥя», 2005. – 384 с.<br>
20.	Торакальна травма: учбовий посібник для лікарів хірургічного профілю /[А.В.Макаров, В.Г.Гетьман, В.I.Десятерик та ін.]. – Кривий Ріг: СП «Міра», 2005. – 234 с.<br>
21.	Фелештинський Я.П. Післяопераційні грижі живота. – К.: ТОВ «Бізнес–Логіка» 2012. – 200 с.<br>
22.	Хірургія / За ред. Б.П. Лисенка, В.Д. Шейка, с.Д. Хіміча. – Київ, ВСВ «Медицина», 2010. – 712 с.<br>
23.	Хірургія / За ред. Л.Я. Ковальчука. – Тернопіль: ТДМУ «Укрмедкнига», 2010. – 1056 с.<br>
24.	Хірургія. Том 1 / За ред. Я.С. Березницького, М.П. Захараша, В.Г. Мішалова, В.О. Шідловського. – Дніпропетровськ: РВА «Дніпро–VAL», 2006. – 443 с.<br>
25.	Хірургія. Том 2 / За ред. Я.С. Березницького, М.П. Захараша, В.Г. Мішалова. – Дніпропетровськ: РВА «Дніпро–VAL», 2007. – 628 с.
26.	Хірургія: підручник / За ред. проф. П.Г. Кондратенка. – К:. Медицина, 2009. – 968 с.<br>
27.	Швед М.І., Пасєчко Н.В., Мартинюк Л.П. та ін. Клінічна ендокринологія в схемах і таблицях. — Тернопіль: ТДМУ «Укрмедкнига», 2006. — 344 с.<br>
28.	Щепотін І. Б., Ганул В. Л., Кліменко І. О. та ін. Онкологія. – К.: Книга плюс, 2006. – 496 с.<br>
29.	Actual problems of emergency abdominal surgery / Edited by Dmitry Victorovich Garbuzenko//  InTech. – 2016. – 216 p. <br>
30.	AgrestaF. Laparoscopic Cholecystectomy  / Ferdinando Agresta, Fabio Cesare Campanile, Nereo Vettoretto // Springer International Publishing Switzerland. – 2014. – 185 p.<br>
31.	Attia P. Hopkins general surgery. Review manual / Peter Attia // Hopkins general surgery. – 205. – 153 p.<br>
32.	Avelar J.M. New Concepts on Abdominoplasty and Further Applications/ Juarez M. Avelar // Springer International Publishing Switzerland. – 2016. – 602 p.<br>
33.	Bonavina L. Innovation in Esophageal Surgery / Springer-Verlag Italia. – 2012. – 136 p.<br>
34.	Brent G.A., Larsen P.R., Davies T.F. Hypothyroidism and thyroiditis / Kronenberg H.M., Melmed S., Polonsky K.S., Karsen P.R. eds. Williams Textbook of Endocrinology. — 11th ed. — Philadelphia, Pa: Saunders Elsevier, 2008. — 1872p.<br>
35.	BrethauerS. Minimally Invasive Bariatric Surgery / Stacy Brethauer, Philip R. Schauer, Bruce D. Schirmer // Springer-Verlag New York. Distribution rights for India: Delhi Book Store, New Delhi, India. – 2015. – 544 p.<br>
36.	Clinical Management of Thyroid Disease / Ed. by F.E. Wondisford, S. Radovick. — John Hopkins University School of Medicine. — Baltimore, Maryland, 2009. — 860 p.<br>
37.	Clinical pancreatology for practicing gastroenterologists and surgeons / Ed. by J. E. Dominguez-Munoz. — Oxford [et al.]: A Blackwell Publ. Co., 2005. — 535 р.<br>
38.	Dai Yamanouchi. Vascular surgery. InTech. – 2012. – 262 p.<br>
39.	Devlin H. B. Management of abdominal hernias / H. B. Delvin – London. Butterworths, 2000. – 430 p.<br>
40.	DienemannHendrik C. Chest Surgery / Hendrik C. Dienemann, Hans Hoffmann, Frank C. Detterbeck // Springer-Verlag Berlin Heidelberg. – 2015. – 544 p.<br>
41.	DubranaF. Techniques chirurgicales / Frederic Dubrana, Philippe Pasquier // Springer-Verlag Paris. – 2011. – 387 p.<br>
42.	Givel J-C. Anorectal and colonic deseases. A practical guide to their management / J-C. Givel, N.J. Mortensen, B. Roche // Third edition. – Springer. – 2006. – 802 p.<br>
43.	Hyung Kyu Yang. Hemorrhoids / Springer-Verlag Berlin Heidelberg. – 2014. – 142 p.<br>
44.	Inguinal Hernia / Silvestro Canonico// InTech. – 2014. – 132 p.<br>
45.	J.R. Howe. Endocrine and Neuroendocrine Surgery / James R. Howe // Springer-Verlag Berlin Heidelberg. – 2017. – 160 p.<br>
46.	Kingsnorth A. N. Management of abdominal hernias / A. N. Kingsnorth. — 2001. – 420 p.<br>
47.	LumleyJ.S.P. Vascular Surgery / J.S.P. Lumley, Jamal J. Hoballah // Springer-Verlag Berlin Heidelberg. – 2009. – 462 p.<br>
48.	Moshe Schein. Schein’s common sense emergency abdominal surgery. Springer. – 2005. – 458 p.<br>
49.	Philip H. Gordon. Principles and practice of surgery for the colon, rectum and anus. Third edition. Informa helscare USA, Inc. New York, London. – 2006. – 1354 p.<br>
50.	Phlebology, Vein Surgery and Ultrasonography / Eric Mowatt-Larssen, Sapan S. Desai, Anahita Dua, Cynthia E. K. Shortell // Springer International Publishing. – 2014. – 394 p.<br>
51.	PuriP. Pediatric Surgery / Prem Puri, Michael E. Höllwarth // Springer-Verlag Berlin Heidelberg. Distribution rights for India: Jaypee Brothers, New Delhi, India. – 2006. – 634 p.<br>
52.	Schumpelick V. Reccurent hernia. Prevention and treatment / V. Schumpelick, R. J. Fitzgibbons. – Springer-Verlag. Berlin. Heidelberg, 2007. – 433 p.<br>
53.	Shiffman M. A. Aesthetic surgery of the abdominal wall / Melvin A. Shiffman, Sid Mirrafati // Springer-Verlag Berlin Heidelberg New York. – 2005. – 244 p. <br>
54.	SiewertJ.R. Chirurgie/ J. R. Siewert, Hubert J. Stein // Springer-Verlag Berlin Heidelberg. – 2012. – 1028 p.<br>
55.	Stefano Nazari. Front lines of thoracic surgery. InTech. – 2012. – 412 p.<br>
56.	Stein E. Anorectal And Colon Diseases. Textbook and color atlas of proctology / E. Stein // Springer. – 2003. – 522 p.
57.	Stoppa R. Hernia / R. Stoppa, L. M. Nyhus, R. E. Condon // Phyladelphia. Lippincott Co. – 1995. – 615 p.<br>
58.	The ASCRS Textbook of Colon and Rectal Surgery. Third edition. / S.R. Steele,T. L. Hull, Th.E. Read, T.J. Saclarides, A.J. Senagore, C.B. Whitlow // Springer International Publishing. – 2016. – 1292 p. <br>
59.	Wexner S.D. Colon and rectal surgery. Abdominal operations / S.D. Wexner, J.W. Fleshman // Lippincott Williams & Wilkins. – 2012. – 612 p.<br>
60.	Wu S. Atlas of Single-Incision Laparoscopic Operations in General Surgery / Shuodong Wu, Ying Fan, Yu Tian // Springer Netherlands. – 2013. – 438 p.<br>
61.	Zinner M. Maingots Abdominal Operations. McGraw Hill Professional. – 2007. – 1488 p.<br>
62.	Zongcheng Yang. Chinese Burn Surgery / Springer Netherlands. – 2015. – 481 p.<br>
63.	Абакумов М.М. Булава Г.В. Повреждение груди, живота и иммунная система. – М.: ООО «СТРОМ», 2006. – 176 с.<br>
64.	Абдоминальная травма. Руководство для врачей / под ред. Ермолов А.С.– M.: Видар, 2010. –  504 c.<br>
65.	Абдоминальная хирургическая инфекция: клиника, диагностика, антимикробная терапия: практ.рук–во /под ред.В.С.Савельева,  Б.Р.Гельфинда. – М., 2006.– 168 с.<br>
66.	Адмакин А.Л.Электроожоги и электротравма/ А.Л. Адмакин.– С-Пб.: СпецЛит, 2014. – 39 c.<br>
67.	Алексеев А.А.Местное консервативное лечение ожогов: Рекомендации для врачей / А.А.Алексеев.– М.: МИА, 2015. – 144 c.<br>
68.	Альперович Б. И.Хирургия печени/ Б. И. Альперович. – М.: ГЭОТАР–Медиа, 2013. – 352 c.<br>
69.	Андреас М. КайзерКолоректальная хирургия / М. Андреас. – М.: Бином,  2011. – 755 с.<br>
70.	Анищук, А. А. Эндоскопия – взгляд изнутри: пособие / А. А. Анищук; Томский воен.–мед. ин–т. – М.: МИА, 2008. – 240 с.<br>
71.	Анциферов М.Б.Синдром диабетической стопы: диагностика, лечение и профилактика/ М.Б. Анциферов. – М.: МИА, 2013. – 304 c.<br>
72.	Атлас абдоминальной хирургии. Том 1. Хирургия печени, желчных путей, поджелудочной железы и портальной системы / под ред. Э.Итала. – М.: Медицинская литература,2008. – 508 с.<br>
73.	Атлас абдоминальной хирургии. Том 2. Хирургия желудка и двенадцатиперстной кишки / под ред. Э.Итала. – М.: Медицинская литература, 2009. – 472 с.<br>
74.	Атлас абдоминальной хирургии. Том 3. Хирургия тонкой и толстой кишки, прямой кишки и анальной области / под ред. Э.Итала. – М.: Медицинская литература, 2008. – 448 с.<br>
75.	Атлас детской оперативной хирургии/ под ред. Пури П., Гольварта М., CПб.: МедПресс, 2009. – 648 c.<br>
76.	Атлас онкологических операций / под ред. В. И. Чиссова, А. Х. Трахтенберга, А. И. Пачеса. – М.: ГЭОТАР–Медиа, 2008. – 632 с.<br>
77.	Балаболкин М.И., Клебанова Е.М., Креминская В.М. <br>Фундаментальная и клиническая тироидология: Руководство. — М.: Медицина, 2007. — 816 с.<br>
78.	Барабанова А.В., Баранов А.Е., Фурманов А.Ю., Гуськов А.К. Радиационные поражения человека. Избранные клинические лекции, методическое пособие. Под. ред. А.Ю. Бушманов, В.Д. Ревы. – М.:. Слово, 2007. – 176 с.<br>
79.	Барановский А.Ю.Болезни оперированного желудка / А.Ю. Барановский. –С-Пб.: С-ПбМАПО, 2010. – 382 c.<br>
80.	Барановский А.Ю.Желтухи. Руководство для врачей/  А.Ю. Барановский. – С-Пб.: С-ПбМАПО, 2014. – 392 c.<br>
81.	Барановский А.Ю., Кондрашина Э.А., Левин Л.А. Лечебное питание больных после операций на органах пищеварения.- Санкт-Петербург: Диалект, 2006 – 160 с.<br>
82.	Барановский А.Ю.Ранняя диагностика острого живота и желудочно–кишечных кровотечений / А.Ю. Барановский. – С-Пб.: С-ПбМАПО, 2010. – 160 c.<br>
83.	Барышев Б.А.Кровезаменители. Компоненты крови: справочник для врачей/Б.А. Барышев. – С-Пб.: Н–Л, 2010. – 204 c.<br>
84.	Белик Е.О. Зотов А.С. Мастопатия и рак молочной железы / МЕД пресс–информ, 2006.– 112 с.<br>
85.	Бельских А.Н., Самохвалов И.М. Указания по военно-полевой хирургии / 8-е изд., перераб. — М.: Главное военно-медицинское управление МО РФ, 2013. – 474 с.<br>
86.	Березницкий Я.С., Бойко В.В., Брусницина М.П. Клинические рекомендации для врачей по вопросам организации и оказания медицинской помощи больным с острыми хирургическими заболеваниями органов живота. – Киев, 2004. – 354 с.<br>
87.	Бисенков Л.Н. Неотложная хирургия груди и живота. – С-Пб, 2006. – 560 с.<br>
88.	Бойко В.В., Замятин П.Н., Удербаев Н.Н., Скорый Д.И., Наконечный Е.В. Хирургия повреждений печени. – Х.: Б.и., 2007. – 240 с.<br>
89.	Бойко В.В., Флорикян А.К., Авдосьев Ю.В. и др. Гнойные заболевания легких и плевры. – Харьков: Прапор, 2007. – 576 с.<br>
90.	Браун Д.Л.Атлас регионарной анестезии / Д.Л.Браун. – М.: ГЭОТАР–Медиа, 2009. – 464 c.<br>
91.	Бунина М.В.Предоперационный период /М.В.Бунина. – М.: ГЭОТАР–МЕД, 2009. – 128 c.<br>
92.	 Ватазин А.В.Послеоперационный перитонит. Хирургические концепции и методы экстракорпоральной гемокоррекции/ А.В.Ватазин.– М.: Бином–пресс, 2014. – 416 c.<br>
93.	Вишневский А.А., РудаковС.С., Миланов Н.О. Хирургия грудной стенки. Видар, 2005. – 312 с.<br>
94.	Власов А.П. Диагностика острых заболеваний живота: руководство /А.П.Власов, М.В. Кукош. – М.: ГЭОТАР–Медиа, 2014. – 448 c.<br>
95.	Волков С.И., Ермолов А.С., Лужников Е.А. Химические ожоги пищевода и желудка. – Медпрактика – М., 2006. – 120 с.<br>
96.	Воробьев А. А.Алгоритмы оперативных доступов/А. А.Воробьев. – С-Пб.: ЭЛБИ–С-Пб, 2010. – 256 c.<br>
97.	Всероссийское научное общество кардиологов. Национальные клинические рекомендации. М.: «МЕДИ–ЭКСПО», 2009. – 389 с.<br>
98.	Высоцкий А.Г. Буллезная ємфизема легких. – Донецк: Східний видавничий дім, 2007. – 277 с.<br>
99.	Гайдар Б.В., Труфанов Г.Е., Рамешвили Т.Е., Парфенов В.Е., Свистов Д.В. Лучевая диагностика внутричерепных кровоизлияний (Руководство для врачей). – С-Пб.: ЭЛБИ–С-Пб, 2007. – 280 с.<br>
100.	Гарелик, П.В. Общая хирургия / П. В.Гарелик, И.Я.Макшанов, Г.Г.Мармыш. – Гродно:ГрГМУ, 2006. – 409 с.<br>
101.	Гостищев В.К. Инфекции в хирургии. Рук.для врачей. – Москва: «ГЕОТАРМедиа», 2007. – 761 с.<br>
102.	Гостищев В.К.Гастродуоденальные кровотечения язвенной этиологии / В.К. Гостищев, М.А. Евсеев. – М.: ГЭОТАР–Медиа, 2008. – 384 c.<br>
103.	Давыдов М.И., Ганцев Ш.Х. Онкология / М.И.Давыдов, Ш.Х. Ганцев–М.:ГЭОТАР–Медиа, 2010. – 920 с.<br>
104.	Дедов И.И., Мельниченко Г.А., Фадеев В.В. Эндокринология. Учебник. — 2-е изд. — М.: Медиа, 2009. — 432 с.<br>
105.	Демченко В.И.Перитонит: клиника, диагностика, лечение/В.И. Демченко. – Нижний Новгород: НГМА, 2015. – 60 с.<br>
106.	Детская хирургия / под ред. Ю. Ф. Исакова, А. Ф. Дронова; АСМОК, Рос. ассоц. детских хирургов. – М. : ГЭОТАР–Медиа, 2009. – 1168 с.<br>
107.	Ермолов А.С.Диагностика и лечение острого панкреатита/А.С.Ермолов. – М.: Видар – М, 2013. – 384 c.<br>
108.	Жебровский В.В. Хирургия грыж живота. – М.: ООО «Медицинское информационное агентство», 2005. – 384 с.<br>
109.	Жибурт Е.Б. Правила переливания плазмы /Е.Б. Жибурт.–М.М.–2008.–223 с.<br>
110.	Замятин П.Политравма. Руководство для врачей (в 2–х томах)/ П. Замятин. – Харьков: Фактор, 2011. – 1328 c.<br>
111.	Ирвин Р.Процедуры и техники в неотложной медицине / Р. Ирвин. – М.: Бином, 2014. – 392 c.<br>
112.	Казаков А.В., Кравчун Н.А., Ильина И.М. и др. Словарь-справочник эндокринолога. — Харьков: С.А.М., 2009. — 682 с.<br>
113.	Калинин Р.Е. Операции на сосудах: учебное пособие/ Р.Е.Калинин. – M.: ГЭОТАР–МЕД,2015. – 120 c.<br>
114.	Клавьен Пьер–АленАтлас хирургии верхних отделов желудочно–кишечного тракта, печени, поджелудочной железы и желчных путей/ Пьер–Ален Клавьен. – М.: Бином, 2009. – 980 c.<br>
115.	Клайн Д.Острая абдоминальная патология/ Д. Клайн. – М.: Бином, 2014. – 293 c.<br>
116.	Ковалев А.И.Стратегия и тактика неотложной абдоминальной хирургии/ А.И.Ковалев. – М.: Бином, 2014. – 358 c.<br>
117.	Козлов с.Н.Современная антимикробная химиотерапия: Руководство для врачей /С.Н.Козлов. – М.: МИА, 2009. – 448 c.<br>
118.	Кондратенко П.Г., Стукало А.А., Раденко Е.Е. Гастроинтестинальная эндоскопия: Практическое руководство. – Донецк, 2007. – 374 с.<br>
119.	Конькова М.В. Диагностическая и интервенционная сонография в неотложной абдоминальной хирургии. – Донецк: Новый мир, 2005. – 300 с.<br>
120.	Корж Н.А., Прозоровский Д.В. Лечение переломов и переломовывихов проксимального отдела плечевой кости: Монография. – Х.: Прапор, 2007. – 138 с.<br>
121.	Куликова Т.Н.Атлас по детской урологии /Т.Н. Куликова, П.В. Глыбочко, Д.А.Морозов. – М.: ГЭОТАР–Медиа, 2009. – 160 с.<br>
122.	 Кусталоу К. Неотложные врачебные манипуляции. Цветной атлас/К.  Кусталоу. – М.: Практика, 2006. – 160 с.<br>
123.	Лебедев Н.В.Гастродуоденальные кровотечения/ Н.В.Лебедев.– М.: Бином, 2015. – 232 c.<br>
124.	Лихтерман Л.Б., Кравчук А.Д., Филатова М.М. Сотрясение головного мозга: Тактика лечения и исходы / Л.Б. Лихтерман, А.Д.Кравчук, М.М. Филатова – М.:М.: ИП «Т. М. Андреева»,2008. –159 с.<br>
125.	Лысенко М. В. Острый панкреатит. Дифференцированная лечебно-диагностическая  тактика /М. В. Лысенко.–М.: Литтерра, 2010. – 176 c.<br>
126.	Маврин М.И. Атлас операций на органах желудочно–кишечного тракта и поджелудочной железе/ М.И. Маврин. – М.: Казань, 2013. – 52 c.<br>
127.	Майстренко Н.А.Практикум по неотложной абдоминальной хирургии/ Н.А. Майстренко. – С-Пб.: ЭЛБИ–С-Пб, 2011. – 288 c.<br>
128.	Мак-Интайр Р.Б. Алгоритмы диагностики и лечения в хирургии /Мак–Интайр Р.Б.,Стигманн Г.В., Айсман Б.; пер. с англВ.Д. Федорова. – М.: ГЭОТАР–Медиа, 2009. – 744 c.<br>
129.	Малоштан А.В., Бойко В.В., Тищенко А.М, Криворучко И.А. Лапароскопические технологии и их интеграция в билиарную хирургию. – Харьков: СИМ, 2005. – 367 с.<br>
130.	Мальцева Л.А., Усенко Л.В., Мосенцев Н.Ф. Сепсис (эпидемиология, патогенез, диагностика, интенсивная терапия). – Днепропетровск: АРТПРЕСС, 2004. – 158 с.<br>
131.	Меньков А.В.Основы ухода за больными в хирургической клинике/А.В.Меньков. – Нижний Новгород: НГМА, 2014. – 114 c.<br>
132.	Морозов А.Н., Робак О.П., Гарус А.А. Клиническая и компьютерно–томографическая диагностика в остром периоде черепно–мозговой травмы. – Чернигов: РИК «Деснянська правда», 2007. – 158 с.<br>
133.	Мюллер, М. Хирургия для изучения и практики: учеб.пособие: пер. с нем. – Мн.: Минская фабрика цветной печати, 2006. – 624 с.<br>
134.	Неотложная травматология / Томас А. Скалетта, Дж. Дж. Шайдер; пер. с англ. – М.: ООО «Медицинское информационное агентство», 2005. – 744 с.<br>
135.	Непроходимость кишечника (Руководство для врачей). / Под ред. А.П. Радзиховского. – К.: Феникс, 2012. – 504 с.<br>
136.	Ничитайло М.Е., Скумс А.В. Повреждения желчных протоков при холецистэктомии и их последствия. – К.: Маком, 2006. – 344 с.<br>
137.	Овчинников В.А.Соединение тканей в хирургии: руководство для врачей/В.А.Овчинников. – Нижний Новгород: НГМА, 2014. – 152 c.<br>
138.	Оперативная лапароскопия. Н.Е.Чернеховская, В.Г.Андреев, А.В.Поваляев. – М.: «МЕДпрессинформ», 2010. – 190 с.<br>
139.	Оперативная хирургия. Учебное пособие / Гетьман И.Б. – Издательство: Научная книга, Саратов, 2012. – 159 с.<br>
140.	Осипова, Н. А. Боль в хирургии: средства и способы защиты / Н. А. Осипова, В. В. Петрова. – М.: МИА, 2013. – 464 с.<br>
141.	Петров с. В. Общая хирургия: учебник / с.В. Петров. – 3–е изд., перераб. и доп. – М.: ГЭОТАР–Медиа, 2007. – 768 с.<br>
142.	Поздняков Б. В.Основы оперативной хирургии внепеченочных желчевыводящих путей / Б. В. Поздняков. – CПб.: ЭЛБИ–С-Пб, 2011. – 384 c.<br>
143.	Прозоровский Д.В. Избранные лекции по ортопедии и травматологии. – Харьков: Прапор, 2007. – 336 с.<br>
144.	Рациональная фармакотерапия заболеваний эндокринной системы и обмена веществ / Под общ. ред. И.И. Дедова, Г.А. Мельниченко. — М.: Литтерра, 2006. — 1080 с.Ривкин В.Л.Опасности, осложнения и ошибки в проктологии /В.Л.Ривкин. – М.: Бином, 2011. – 112 c.<br>
145.	Родоманова Л.А.Реконструктивные микрохирургические операции при травмах конечностей/Л.А. Родоманова , А.Ю.Кочиш.,С-Пб.: РНИИТО, 2012. – 116 c.<br>
146.	Романов В. А. Эндоскопический атлас: учеб. пособие / В. А. Романов. – 3–е изд. – М. : Миклош, 2007. – 208 с.<br>
147.	Руководство по химиотерапии опухолевых заболеваний (под ред. Н.И. Переводчиковой) Изд. 2–е, доп., перераб А.Б. Сыркин, Н.И. Переводчикова, А.М. Гарин. – М.: Практическая медицина, 2007. – 322 с.<br>
148.	Савельев В.С.Сепсис: классификация, клинико–диагностическая концепция и лечение/ В.С.Савельев. – М.: МИА, 2013. – 360 c.<br>
149.	Савельев В.С. Панкреонекрозы/ В.С.Савельева. – М.:МИА, 2008. – 264 c.<br>
150.	Савельев В.С. Перитонит/ В.С.Савельев. – М.: Литтерра,2006. – 208 c.<br>
151.	Сажин, В. П. Эндоскопическая абдоминальная хирургия / В. П. Сажин, А. В. Федоров, А. В. Сажин. – М.: ГЭОТАР–Медиа, 2010. – 512 с.<br>
152.	Сатишур О.Е. Механическая вентиляция лёгких / О.Е. Сатишур. М.: Мед. лит., 2006. – 155 c.<br>
153.	Сахарчук И.И. Воспалительные заболевания легких и плевры. – К.: Книга плюс, 2006. – 296 с.<br>
154.	Седлецкий Ю.И. Современные методы лечения ожирения. – С-Пб.:ЭЛБИ–С-Пб, 2007. – 415 с.<br>
155.	Семёнов Б.С., Стекольников А.А. Практикум по общей хирургии / Б.С. Семёнов, А.А. Стекольников. – С-Пб: Лань, 2013. – 120 с.<br>
156.	Сепсис и полиорганная недостаточность / В.Ф. Саенко, В.И. Десятерик, Т.А. Перцева, В.В. Шаповалюк. – Кривой Рог: Минерал, 2005. – 466 с.<br>
157.	Соколович Г.Е. Хирургический диагноз. Заболевания аппендикса: учеб. пособие. – Ростов Н/Д: Феникс, 2006. – 187 с.<br>
158.	Соловьев М.М. Гнойно-воспалительные заболевания головы и шеи. Этиология, патогенез, клиника, лечение / М.М. Соловьев. – М.:МЕДпресс–информ, 2009. – 225 c.<br>
159.	Сосудистая хирургия по Хаймовичу/ под редакцией Э. Ашера. – М.: Бином.,  2010. – 1184 с.<br>
160.	Стражнов А.В. Патология пищевода, требующая неотложной помощи. – Нижний Новгород:НГМА, 2007. – 108 с.<br>
161.	 Ткачева с.И.Диагностика и терапия онкологических заболеваний/ с.И.Ткачева. – М.: Практическая медицина, 2012. – 304 c.<br>
162.	 Тополянский А.Г.Болезни артерий и вен/ А.Г.Тополянский. – М.: Медпресс, 2012. – 256 c.<br>
163.	Триумфов А.В. Топическая диагностика заболеваний нервной системы. 15–е изд. – М.: «МЕДпресс–информ», 2007 – 264 с.<br>
164.	Тураев П.И. Хроническая венозная недостаточность и трофические язвы нижних конечностей. – Винница: Нова Книга, 2005. – 208 с.<br>
165.	Уорик Д. Хирургия кисти / Д. Уорик. – М.: Бином, 2013. – 704 c.<br>
166.	Уход за больными в хирургической клинике: учебное пособие / Евсеев М.А. – М.: ГЭОТАР–Медиа, 2010. – 192 с.<br>
167.	Фёдоров И.В., Сигал Е.И., Славин Л.Е. Эндоскопическая хирургия. – М.: ГЭОТАР–Медиа, 2009. – 544 с.<br>
168.	Фергюсон М. Атлас торакальной хирургии. – М.: ГЭОТАР–Медиа, 2009. – 304с.<br>
169.	Хирургические болезни и травмы в общей врачебной практике: учеб. пособие. / Суковатых Б.С., Сумин с.А., Горшунова Н.К. – М.: ГЭОТАР–Медиа, 2008. – 624 с. <br>
170.	Хирургические болезни. Учебное пособие / Селезнова Т.Д. – Саратов: Научная книга, 2012. – 161 с.<br>
171.	Хирургия печени и желчных путей. Под ред. М.А. Нартайлакова. –Ростов Н/Д: Феникс,, 2007. – 399 с.<br>
172.	Цыбуляк Г.Н. Общая хирургия повреждений. – С-Пб.: Гиппократ, 2005.–648 с.<br>
173.	Цыбусова Т.Н.Острые и хронические неспецифические гнойно–деструктивные заболевания легких и плевры в хирургии: учебное пособие / Т.Н.Цыбусова. – Н.Новгород: Ниж. ГМА, 2008. – 212 с.<br>
174.	Чарльз В. Ван Вэй III, Кэрол Айертон–Джонс Секреты питания / Пер. с англ., под ред. В.Н. Малаховского. – М.: Бином–С-Пб.: Невский диалект, 2006. – 320 с.<br>
175.	Чебнэр Б.Э.Руководство по онкологии / Б.Э. Чебнэр. – М.: Медпресс, 2011. – 656 c.<br>
176.	Черенков В.Г.Клиническая онкология. Руководство для врачей/ В.Г. Черенков. – М.: Москва, 2010. – 434 c.<br>
177.	Чернеховская Н.Е.Диагностическая лапароскопия/ Н.Е. Чернеховская. – М.: Медпресс, 2009. – 136 c.<br>
178.	Черний В.И., Ельский В.Н., Городник Г.А., Колесников А.Н. Острая церебральнаянедостаточность.– Донецк: ООО «ИПП «Промінь», 2007. – 514 с. <br>
179.	Чернов В. Н.Острая непроходимость кишечника/ В. Н. Чернов, Б. М. Белик. – М.: Медицина, 2008. – 512 c.<br>
180.	Черный В.И., Колесников А.Н., Кабанько Т.П. Современные направления в интенсивной терапии и профилактике нарушений гемостаза в медицине критических состояний (практическое руководство). – Донецк, «Новый мир», 2006. – 224 с.<br>
181.	Чиссов В.И., Давыдов М.И. Онкология. – Национальное руководство / В.И. Чиссов, М.Л. Дарьялова. – М.: ГЭОТАР–Медиа,2008. – 1142 с.<br>
182.	Шальков Ю.Л.Кишечные швы и анастомозы в хирургической практике / Ю.Л. Шальков. – М.: Бином, 2013. – 204 c.<br>
183.	Шахшаль Г.Практическая колоноскопия. Методика, рекомендации, советы и приемы / Г. Шахшаль. – М.: МЕДпресс–информ, 2012. – 192 c.<br>
184.	Шелыгин Ю.А.Справочник по колопроктологии/Ю.А. Шелыгин. – М.: Литтерра, 2014. – 608 c.<br>
185.	Шулутко А.М., Овчинников А.А., Ясногородский О.О., Мотус И.А. Эндоскопическая торакальная хирургия. – М.: Медицина, 2006. – 464 с.<br>
186.	Шумпелик Ф. Атлас общей хирургии/Ф. Шумпелик – М.: Бином, 2010. –616 c.<br>
187.	Экстренная медицинская помощь при травме / под редакцией Э. Мура, Л. Мэттокса, Д. Феличиано. – М.: Практика, 2010. – 744 с.<br>
188.	Эндоскопическая диагностика заболеваний пищевода, желудка и тонкой кишки: учеб. пособие / Н. Е. Черняховская [и др.]. – 2–е изд., доп. и перераб. – М.: МЕДпресс–информ, 2008. – 200 с.<br>
189.	Энтеросорбция при ожоговой болезни /Г.П.Козинец, А.М.Боярская, О.И.Осадчая [и др.]. – К.: Богдана, 2009. – 264 с.<br>
190.	Яшков Ю.И. О хирургических методах лечения ожирения. – М.: Аир-Арт, 2010. – 48 с.<br>

</div>


@endsection