@extends('layouts.base')

@section('content')
	

<center><h3>Загальні положення по очній частині інтернатури</center></h3>

<p><h4>Принципи організації навчального процесу на очному циклі</h4></p>
•	Лекція – форма навчального процесу, при якій розкриваються основні положення з певних форм захворювань, висвітлюються проблемні питання діагностики та лікування конкретних нозологічних форм захворювань та ставляться питання до самостійної підготовки фахівців.
<p>
•	Семінарське заняття – форма навчального процесу, при якій викладач організує дискусію навколо попередньо визначеної теми (учбового елементу), до якої інтерни готують тези виступів на підставі індивідуально оформлених рефератів. На семінарському занятті викладач оцінює балами якість теоретичних знань за темою, активність інтерна при проведенні дискусії та уміння формулювати і відстоювати свою думку за темою, яка вивчається. </p>
<p>
•	Практичне заняття – форма навчального процесу, при якій  викладач організує формування практичних лікарських та хірургічних навичок, які включають обстеження хворого і різні етапи формування  клінічного діагнозу, обґрунтування показань та протипоказань до хірургічного втручання, технічні особливості його виконання, післяопераційне лікування хворого. </p>
<p>
Практичне заняття включає проведення попереднього контролю (тестового, бесіди, виконання лікарських функцій під наглядом викладача) та вирішення ситуаційної задачі за темою. В процесі учбового дня в клінічних умовах лікар-інтерн закріплює теоретичні знання роботою з хворими, яка включає   алгоритм загальноклінічних, спеціальних діагностичних та лікувальних дій, методики хірургічних втручань, доопераційного та післяопераційного лікування хворих за темою.</p>
<p>
В залежності від актуальності та реґіонарних особливостей захворювань під час очної частини інтернатури до робочої програми, затвердженої в учбовому закладі, вносяться зміни  відносно розподілу годин та форм навчання.</p>





	@endsection
