<!-- Button trigger modal -->
<button type="button" class="btn btn-primary" data-toggle="modal" data-target=".bd-example-modal-lg" style="float:right;padding-top:0;padding-top: 0;margin-top: 0">
  ?
</button>
<div class="modal fade bd-example-modal-lg" id="exampleModalCenter" tabindex="-1" role="dialog" aria-labelledby="exampleModalCenterTitle" aria-hidden="true">
  <div class="modal-dialog modal-dialog-centered modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h5 class="modal-title" id="exampleModalLongTitle">Зміст форми</h5>
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body">
        На сторінці в табличній формі відображені дані про всіх інтернів які, до першого вересня зареєструвалися на кафедрі для проходження інтернатури (дані по кожному інтерну вводить сам інтерн із свого кабінету). <p> В подальшому, існуюча картотека по закінченню навчального року автоматично переміщується на 2 та 3 курси, а після закінчення інтернатури переміщається до архіву. </p>
        <p> Для того, щоб переглянути та перевірити достовірність інформації, яку заповнили інтерни, необхідно таблицю просунути вправо. Знизу форми для цього є повзунок (Перевірку достовірності внесених даних керівник інтернатури повинен порівняти з копіями наявних документів). </p>
        <p> В таблиці, біля прізвища кожного інтерна є кнопкa: </p>
     <!--    1.  Кнопка IMG відображає фото, паспортні данні та інш., що завантажив інтерн у свій особистий кабінет. -->
       <p>  1.  Кнопка з блакитною заливкою та білим олівцем - відображає особисті дані даного інтерна. 
        Якщо вам необхідно переглянути додаток інтерна,  фото паспортних данних та інш., що завантажив інтерн у свій особистий кабінет, роздрукувати картку інтерна або відкорегувати його особисті дані - необхідно зробити клік по кнопці з олівцем у рядку з обраним інтерном! </p>

        На сторінці в табличній формі відображені дані про всіх інтернів які, до першого вересня зареєструвалися на кафедрі для проходження інтернатури (дані по кожному інтерну вводить сам інтерн із свого кабінету). 
        <p> В подальшому, існуюча картотека по закінченню навчального року автоматично переміщується на 2 та 3 курси, а після закінчення інтернатури переміщається до архіву.</p>
       
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-secondary" data-dismiss="modal">Закрити</button>
        
      </div>
    </div>
  </div>
</div>
