<!-- Button trigger modal -->


<button class="btn btn-primary btn-lg" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample" style="float:right;padding-top:0;padding-bottom:0;margin-top: 0">

 <strong > ?</strong>
</button>

<div class="collapse" id="collapseExample">
  <div class="card card-body" style="padding-top:100px;padding-top: 0;margin-top: 0">
        <p><strong>Кабінет інтерна.</strong> 
        <p class="lead">Кожний інтерн має індівідуальний код та логін для використання свого кабінету.</p> 
        <p class="lead"> Після того як інтерн зареєструвався на кафедрі для проходження інтернатури, необхідно відразу заповнити форми з <strong>Особистими даними, Завантажити фото особистих документів та ввести інформацію з додатків.</strong>
        Для цього в правому куті сторінки є відповідні посилання.</p>
        <p class="lead">Інструкція щодо заповнення форм знаходиться всередині зазначених розділів.</p>
        <img src="/images/prin/10.png" width="300px;" height="40px;"></p>



        <p class="lead">З лівого боку в меню знаходяться пункти які містять загальну інформацію. Синьою заливкою позначені головні розділи, які висвітлюють «Загальні питання», «Розклад занять та лекцій», що включають окремі підрозділи. Тематика підрозділів позначена білим кольором. Для перегляду бажаної стрінки - потрібно зробити клік по обраному розділу!</p>
        <img src="/images/prin/9.png" width="300px;" height="100px;">
  
        <p class="lead">По центру сторінки розташовані кольорові квадрати - це швидкий доступ до фіксації роботи, яка виконується в процесі навчання на очному та заочному циклах та матеріал для формування щоденника.
       <img src="/images/prin/11.png" width="300px;" height="60px;"></p>
       
       <p class="lead">Для того щоб перейти в на сторінку обліку роботи і заповнити його даними, необхідно внизу панелі щоденника натиснути на посилання <strong >Детальніше.</strong> Послідовно заповнюються інші розділи «Курація хворих», «Нічні чергування», Засвоєні навички», «Засвоєна література» та інш.
       <img src="/images/prin/12.png" width="150px;" height="70px;"></p>

       <p class="lead">Панель <strong >Контроль учбових єлементів та модулів</strong> містить в собі інформацію про сумарні бали за всіма видами контролю та ранжування за системою ЕСТS за модулем.
       <img src="/images/prin/13.png" width="117px;" height="70px;"></p>
       <p class="lead">Панель <strong >Розклад</strong > містить в собі детальну інформацію про розклад занять інтерна.
       <img src="/images/prin/14.png" width="117px;" height="70px;"></p>
        <p class="lead"> На кожній сторінці сайту в правому кутку знаходиться кнопка <button type="button" class="btn btn-primary btn-lg"> <strong > ?</strong>
        </button> При натисканні на кнопку відкриється інструкція - призначення сторінки на якій знаходиться користувач.</p>
       </div>
      </div>

